export default {
  "text_01": "Party Star官方鄭重聲明，堅決打擊一切利用Party Star平臺宣傳或進行網絡賭博、變相網絡賭博行為，平臺對此內容零容忍。任何非Party Star官方渠道充值、代充、買賣虛擬物品的行為均屬禁止行為。一經發現上述違規內容，平臺將做封號處理。",
  "title_01": "FAQ",
  "title_02": "1.如何刪除賬號？",
  "text_02": "請登錄，點擊左上角頭像-【設置】-【賬號與安全】-【註銷賬號】",
  "text_03": "註銷賬戶必須滿足以下條件：",
  "text_04": "(1) 註冊3個月後",
  "text_05": "(2) 30天內無異常或敏感操作（遠程登錄、更改第三方登錄綁定）",
  "text_06": "(3) 賬號未被永久封禁",
  "text_07": "(4) 賬號無未發布的第三方綁定",
  "text_08": "(5) 賬戶鉆石、魅力值小於10",
  "title_03": "賬戶註銷後，您的賬戶將：",
  "text_09": "(1) 無法登錄本應用，所有信息將被永久刪除",
  "text_10": "(2) 手機號將解綁，解綁後90天內，手機號不可重新註冊",
  "text_11": "(3) 賬戶余額將被清空，包括商城皮膚，遊戲幣，籌碼等物品將被刪除",
  "text_12": "工作人員將在5個工作日內進行審核，審核通過後，您需要在當前頁面進行最終確認才能完成取消",
  "title_04": "2. 充值後退款",
  "text_13": "充值後余額可用於遊戲內消費，並且不可退款且不可撤回。充值時請確認後付款。"
}