export default {
  text_01:
    'Party Star官方郑重声明，坚决打击一切利用Party Star平台宣传或进行网络赌博、变相网络赌博行为，\n                        平台对此内容零容忍。任何非Party Star官方渠道充值、代充、买卖虚拟物品的行为均属禁止行为。一经\n                        发现上述违规内容，平台将做封号处理。',
  title_01: 'FAQ',
  title_02: '1.如何删除账号？',
  text_02: '请登录，点击左上角头像-【设置】-【账号与安全】-【注销账号】',
  text_03: '注销账户必须满足以下条件：',
  text_04: '(1) 注册3个月后',
  text_05: '(2) 30天内无异常或敏感操作（远程登录、更改第三方登录绑定）',
  text_06: '(3) 账号未被永久封禁',
  text_07: '(4) 账号无未发布的第三方绑定',
  text_08: '(5) 账户钻石、魅力值小于10',
  title_03: '账户注销后，您的账户将：',
  text_09: '(1) 无法登录本应用，所有信息将被永久删除',
  text_10: '(2) 手机号将解绑，解绑后90天内，手机号不可重新注册',
  text_11: '(3) 将账户余额将被清空，包括商城皮肤，游戏币，筹码等物品将被删除',
  text_12:
    '工作人员将在5个工作日内进行审核，审核通过后，您需要在当前页面进行最终确认才能完成取消',
  title_04: '2. 充值后退款',
  text_13:
    '充值后余额可用于游戏内消费，并且不可退款且不可撤回。充值时请确认后付款。',
};
