export default {
  "text_01": "يعلن المسؤول Party Star رسميًا اتخاذ إجراءات صارمة ضد جميع استخدامات التطبيق Party Star للترويج للمقامرة عبر الإنترنت أو إجراءها، وسلوك المقامرة المقنّع عبر الإنترنت، ولا تتسامح التطبيق مطلقًا مع هذا المحتوى.حظر الشحن عن طريق غير التطبيق الرسمي Partyhub او غير الشحن بالوكالة الرسمية أو شراء وبيع مواد افتراضية وما يشابه من أفعال غير مسموحةإذا تم العثور علي الموضوعات المذكورة فسينفذ التطبيق علي حظر الحساب",
  "title_01": "الأسئلة المتكررة",
  "title_02": "1. كيف تحذف حساب؟",
  "text_02": "يرجى تسجيل الدخول، والنقر على الصورة الرمزية في الزاوية اليسرى العليا- [الإعدادات] - [الحساب والأمان] - [حذف الحساب]",
  "text_03": "يجب أن يستوفي حذف الحساب الشروط التالية：",
  "text_04": "(1) مسجل لأكثر من 3 أشهر",
  "text_05": "(2) لا توجد عملية غير طبيعية أو حساسة في غضون 30 يومًا (تسجيل الدخول عن بُعد ، وتغيير ربط تسجيل الدخول لطرف ثالث)",
  "text_06": "(3) الحساب غير محظور بشكل دائم",
  "text_07": "(4) لا يوجد أي ارتباط غير منشور من طرف ثالث للحساب",
  "text_08": "(5) ألماس وقيمة السحر الحساب أقل من 10",
  "title_03": "بعد حذف الحساب، سيكون حسابك：",
  "text_09": "(1) يتعذر تسجيل الدخول إلى هذا التطبيق، سيتم حذف جميع المعلومات نهائيًا",
  "text_10": "(2) سيتم فصل رقم الهاتف، وفي غضون 90 يومًا بعد التفكيك، لا يمكن إعادة تسجيل رقم الهاتف",
  "text_11": "(3) سيتم إفراغ رصيد الحساب، وسيتم حذف العناصر بما في ذلك جلود مراكز التسوق وعملات اللعبة والرقائق وما إلى ذلك",
  "text_12": "سيقوم فريق العمل بالمراجعة في غضون 5 أيام عمل. بعد اجتياز المراجعة ، تحتاج إلى إجراء تأكيد نهائي على الصفحة الحالية لإكمال الإلغاء",
  "title_04": "2. استرداد الأموال بعد زيادة الرصيد",
  "text_13": "بعد إعادة الشحن، يمكن استخدام الرصيد للاستهلاك داخل اللعبة، وهو غير قابل للاسترداد وغير قابل للإلغاء.يرجى دفع بعد التأكيد عند الشحن."
}