export default {
  "text_01": "Party Star 은 당사 플랫품을 악용하여 도박하는 행위를 엄격히 금지합니다. Party Star 외의 경로를 통해 결제하거나 가상 아이템을 매매하는 행위는 금지됩니다.위 위범 행위가 확인되면 계정 정지의 조취가 취해질 것입니다.",
  "title_01": "자주 묻는 질문",
  "title_02": "1. 탈퇴하는 방법은 무엇인가요?",
  "text_02": "로그인을 하여, 파티- 우측 상단 프사-【우측 상단 버튼】-【계정 및 보안】-【계정 삭제】",
  "text_03": "계정 삭제 아래와 같은 조건에 만족해야 계정 삭제할 수 있습니다：",
  "text_04": "(1) 회원 가입한지 3개월 초과해야 함",
  "text_05": "2. 30일 내 계정이 이상 없음( 타 지역에서 로그인하거나 제 3자 계정 연동 변경한 적 없어야 함)",
  "text_06": "(3) 영구정지된 계정이 아니어야 함",
  "text_07": "(4) 해제하지 않는 제3자 연동 없음",
  "text_08": "(5) 지갑잔액, 수입, 매력치, 콩 등 수량은 10 이하여야 함",
  "title_03": "계정 삭제한 후：",
  "text_09": "(1) 앱을 로그인할 수 없으며 모든 정보가 영구적으로 삭제됨",
  "text_10": "(2) 전화번호 연동이 해제되고 90일 내 해당 전화번호로 회원가입 불가",
  "text_11": "(3) 계정 지갑 금액이 삭제되고 가방에 있는 쿠폰, 게임코인, 칩 등 아이템은 영구적으로 폐쇄됨",
  "text_12": "CS팀은 5일(휴일 제외) 내 심사하겠습니다. 심사 통과한 후 귀하는 본 화면에서 최종 확인하여야 계정 삭제할 수 있습니다.",
  "title_04": "2. 충전한 후 환불하기",
  "text_13": "충전 후 잔액은 게임 내 소비에 사용할 수 있으며 환불 불가 및 취소 불가충전할 때 정보를 확인하신 후 결제하십시오."
}