export default {
  "text_01": "Party Star ประกาศอย่างเป็นทางการว่าจะปราบปรามพฤติกรรมการทั้งหมดเพื่อส่งเสริมหรือดำเนินการการพนันออนไลน์ หรือพฤติกรรมการพนันออนไลน์ที่ปลอมตัวโดยใช้แพลตฟอร์ม Party Star และแพลตฟอร์มนี้ไม่มีความอดทนต่อเนื้อหานี้การกระทำการเติมเงิน แทนเติมเงิน ซื้อขายสิ่งของเสมือนที่ไม่ได้จากช่องทางการของPartyhub ทั้งหมดเป็นการกระทำต้องห้ามถ้าเกิดการกระทำด้านบนเรื่องใดเรื่องหนึ่ง แพลตฟอร์มจะแบนบัญชีของคุณ",
  "title_01": "ปัญหาที่พบบ่อย",
  "title_02": "1. จะลบบัญชีได้อย่างไร?",
  "text_02": "กรุณาล็อกอินก่อน คลิกที่รูปประจำตัวที่มุมบนซ้าย-[การตั้งค่า]-[บัญชีและความปลอดภัย]-[ลบทิ้งบัญชี]",
  "text_03": "การลบทิ้งบัญชีต้องเป็นไปตามเงื่อนไขดังต่อไปนี้：",
  "text_04": "(1)ลงทะเบียนมาครบ 3 เดือน",
  "text_05": "(2) ไม่มีการดำเนินการที่ผิดปกติภายใน 30 วัน (การเข้าสู่ระบบระยะไกล เปลี่ยนแปลงการผูกข้อมูลการเข้าสู่ระบบของบุคคลที่สาม)",
  "text_06": "(3) บัญชีไม่ได้ถูกแบนถาวร",
  "text_07": "(4) บัญชีไม่มีการผูกมัดกับบุคคลที่สามที่ไม่ได้เผยแพร่",
  "text_08": "(5) บัญชีเพชร ค่าเสน่ห์น้อยกว่า 10",
  "title_03": "หลังจากลบทิ้งบัญชีแล้ว บัญชีของคุณจะ：",
  "text_09": "(1) ไม่สามารถล็อกอินเพื่อใช้แอปพลิเคชันนี้ ข้อมูลทั้งหมดจะถูกลบอย่างถาวร",
  "text_10": "(2) หมายเลขโทรศัพท์มือถือจะถูกยกเลิกการผูก และภายใน 90 วันหลังจากยกเลิกการผูก หมายเลขโทรศัพท์มือถือจะไม่สามารถลงทะเบียนใหม่ได้",
  "text_11": "(3) ยอดคงเหลือในบัญชีจะโดนลบ รวมถึงสกินห้างสรรพสินค้า เหรียญเกม ชิป และรายการอื่น ๆ จะถูกลบออก",
  "text_12": "เจ้าหน้าที่จะตรวจสอบภายใน 5 วันทำการ หลังจากผ่านการตรวจสอบแล้ว คุณต้องทำการยืนยันขั้นสุดท้ายในหน้าปัจจุบันเพื่อทำการยกเลิกให้เสร็จสิ้น",
  "title_04": "2. กดคืนเงินหลังเติมเงิน",
  "text_13": "หลังจากเติมเงินแล้ว ยอดคงเหลือสามารถใช้สำหรับการบริโภคในเกมได้ และไม่สามารถขอคืนเงินได้และไม่สามารถเพิกถอนได้เวลาเติมเงิน กรุณายืนยันแล้วค่อยชำระเงิน"
}